/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "%%app%%에 관하여";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Acknowledgments";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Activity";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "뒤로";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "책갈피";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "모두 앞으로 가져오기";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "업데이트 확인…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "윈도우 닫기";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "열";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "복사";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "URL주소 복사하기";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Create Archive";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "도구 막대 사용자화…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "오려두기";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "%%app%% 도움말";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "삭제";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "책갈피 삭제";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "접속 종료";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "기부…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "다운로드";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "다른 이름으로 다운로드…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download To…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "파일 복제…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "편집";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "책갈피 편집";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "다음의 프로그램으로 편집";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "상위 폴더";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Expand Archive";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "파일";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "앞으로";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "직접 가기";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "폴더 직접 이동";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "도움말";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "%%app%% 숨기기";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "다른 윈도우 숨기기";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "도구 막대 숨기기";

/* NSMenu : <title:History> (oid:323) */
"History" = "접속 기록";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "정보";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "하위 폴더";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "사용 계약";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "메인 메뉴";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "메뉴";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "최소화";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "새 책갈피";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "새 브라우저";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "새 다운로드";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "새 파일…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "새 폴더…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "새 연결…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Open Web URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Open in Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "붙이기";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "환경설정…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "출력…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "%%app%% 끝내기";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Redo";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "새로 고침";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Rename File…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "버그 보고하기";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Revert";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Search…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "모두 선택";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "명령어 보내기…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "서비스";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "모두 보이기";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "숨겨진 파일들 보기";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "중지";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "동기화…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "인코딩";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Toggle Bookmarks";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Toggle Log Drawer";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "전송";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Undo";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "업로드…";

/* NSMenu : <title:View> (oid:118) */
"View" = "보기";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "윈도우";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "리스트로";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "개요로";

